{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Test",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "O1"
				},
				{
					"Source":
					{
						"Text": "Hello I'm a test, how are you?"
					},
					"Translation":
					{
						"Text": "Hello I'm a test, how are you?"
					},
					"Key": "D0"
				},
				{
					"Source":
					{
						"Text": "I'm fine"
					},
					"Translation":
					{
						"Text": "I'm fine"
					},
					"Key": "O0"
				},
				{
					"Source":
					{
						"Text": "Ohhh {d=0.5}... {d=0.02}It's {d=0}COOL{d=0.02} that you’re doing well!"
					},
					"Translation":
					{
						"Text": "Ohhh {d=0.5}... {d=0.02}It's {d=0}COOL{d=0.02} that you’re doing well!"
					},
					"Key": "D1"
				}
			]
		}
	]
}